//
//  FHDoctorIntro.h
//  FastHealing
//
//  Created by xianbinniu on 16/1/21.
//  Copyright © 2016年 FastHealing. All rights reserved.
//
/*
 data = {
	introduction = 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的 龙虎牌万金油，你值得拥有。的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的的,
	doctor_lables = [
 ]
 */
#import <Foundation/Foundation.h>

@interface FHDoctorIntro : NSObject
//医生简介
@property(nonatomic,copy)NSString *introduction;
//医生信息
@property(nonatomic,copy)NSArray *doctor_lables;

@end
